<template>
    <div class="rule">
        <div class="wrap">
            <h1>日安拍卖规则</h1>
            <span>一、送拍规则：</span>本群接受委托拍品，拍品以中国书画、文玩、印石、玉雕、赏石盆景家俱为主。送拍藏品需注明年代、尺寸、重量、品相描述，必要时需附上检验证书。本群保留对不符合要求的送拍品拒拍的权力。
            <p><span>二、拍卖流程：</span></p>
            <p class="indent">1、预展：我方会在正式拍卖前一天在朋友圈和微群中公布拍品图片和详细描述。需要清晰图的可以与微群主持人联系。</p>
            <p class="indent"> 2、竞价方式：1）群内公开报价 2）一分钟内无竞价，主持人开始10秒倒计时。倒计时期间有人应价，顺延1分钟，依此类推。10秒倒计时结束，拍品结拍。</p>
            <p class="indent"> 3、加价规则：1万元以下的竞价幅度为100元整数倍，1-5万元以500元或期整数倍，5-10万元以上为1000元或其倍数。</p>
            <p class="indent">4、价格确认方式：买家在规定时间内按叫价规则出价，最高出价者赢得拍品；最后时刻同时出价，以群内先显示出价者为胜者。拍卖主持人有权根据实际情况调整拍卖阶梯和规则；</p>
            <p><span>三、付款方式：</span> 可以选择银行转账、支付宝、微信支付方式。</p>
            <span>四、提货方式：</span><br>
            <p class="indent">1、上门提货：我方确认到款后来，会与买方确认提货时间，非本人提货，请出具书面委托书和受委托人身份证。</p>
            <p class="indent">
                2、快递：我方在确认收款后第一时间将货物发到买家指定地址，快递费由买家承担。买家请在签收时当场验货，若因运输所导致的拍品损坏现象，请立刻与主持人联系，如签收后再通知我方有损坏现象，责任由买家自行承担。</p>
            <p><span>五、退货原则：</span>收货后48小时内如发现拍品和我们描述有实质性出入者可申请退货，快递费由买方承担，如无上述理由要求退货，则应支付拍卖佣金和拍卖价10%的赔偿金，该赔偿金70%交付委托方，30%进入盛世微拍赔偿基金。收货后48小时如无异议，默认为对拍品满意，且同意我们付款给委托方。
            </p>
            <p><span>六、违约处理：</span>如48小时无故逾期未汇款，又未与主持人联系，视为弃拍。如买家违约，本群将该买家视为不受欢迎者，拉入黑名单。</p>
            <span>七、佣金：买方支付成交价的5%作为佣金。<br></span>
            <span>八、客服联系方式：13989505250 钟小姐<br></span>
            <span>九、参与出价的竞拍人均视为已经阅读并同意以上群拍规则条款。<br></span>
            <span>十、盛世微拍可视拍卖情况修改本规则，并予以公示。<br></span>
        </div>
        <div class="footer">
            <div><img src="@/assets/images/dt3.png" alt=""></div>
        </div>
    </div>
</template>
<style scoped>
    /* **********************************************************************************************
                                              拍卖规则
************************************************************************************************* */
    .rule{
        line-height: 1rem;
    }
    .rule h1{
        text-align: center;
        font-size: 0.75rem;
    }
    .rule span{
        color: #e7a71e;
    }
    .rule .indent{
        text-indent: 2rem;
    }
    .rule .wrap{
        width: 90%;
        margin: 0.3rem auto;
    }
    .rule .footer div{
        width: 90%;
        border:1px dotted #ed7032;
        margin: 1rem auto 0.5rem;
    }
</style>